export const work_exp = `Мужская мода Журнал "СтритСтайл" (2021-2022):
Участие в фотосессиях для различных стилевых образов .
Публикация фотографий в журнале.\n\n\n
\t\tИнтернет-магазин мужской одежды "Модный Гардероб" (2022-2023):
Съемки видеоконтента для продвижения коллекций одежды.
Работа с командой маркетологов для рекламных кампаний.
Модель атлетической фигуры для спортивных брендов (2023):
Участие в фотосессиях, демонстрируя спортивную одежду и аксессуары.
Сотрудничество с тренерами по фитнесу для поддержания  физической формы.`

export const story = `Меня зовут Мирас. С детства меня привлекала мода. Я любил играть с образами, экспериментировать с одеждой. После школы пошел учиться на дизайнера, но страсть к модельной карьере была сильнее.\n

Я начал с мелких показов и фотосессий, учился позировать и заниматься спортом. Один раз меня заметил представитель агентства и предложил попробовать себя профессионально.\n

С тех пор я постоянно расту как модель. Работаю с брендами, участвую в показах.\n

Моя история - это доказательство, что следовать за своей мечтой стоит.`